{
  "AGE": "возраст - продолжительность прожитой жизни; фаза существования кого-либо; пора жизни. возрастной. молодость. старость.молодой - развивающийся, не зрелый. старый. старинный. молоденький. свежий. застарелый. младший. старший. подрасти. подрастить. стариться. состариться. старо. с бородой. древность. древний. полугодовалый. годовалый. двухгодовалый... Синонимы: года, годы, детство, лета, младенчество, мои года - мое богатство, мыть, осени, отрочество, совершеннолетие, старость, юность",
  "AWARD": "награда - плоды заслуг (заслужить награду. явиться наградой. это будет тебе наградой. вручить награду). наградить. вознаградить. лавры. пожинать лавры, вследствие, иметь заслуги Синонимы: алафа, благодарность, воздаяние, вознаграждение, гран-при, гратификация, жалованье, знак, камилавка, кинонаграда, медаль, мзда, наградка, награждение, орден, плата, поощрение, премия, приз ",
  "CITY": "город - поселение со значительным населением, занятым вне сельского хозяйства. городской. поселок. рабочий поселок. местечко. мегаполис. столица. столичный. Синонимы: абу-даби, алма-ата, алтай, амстердам, амурск, багдад, балашиха, белогорск, белозерск, белорецк, биробиджан, бишкек, вашингтон, веймар, велень, велиж, великие луки, великий устюг, венеция, вичуга, владивосток, владикавказ, владимир, владимир-волынский, волгоград, волгодонск, волжск, волжский, волковыск, вологда, волоколамск, волхов, вольск, вольфсбург, воркута, ворожба, воронеж, гибралтар, городец, городишко, городище, городок, гороховец, гуанахуато, гуангкси, гуанчжоу, гуйлинь, гуйсуй, долгопрудный, донецк, дмитров, звенигород, зеленогорск, зеленоград, иерусалим, ижевск,  мадрид, майами, майкоп,  нижневартовск, нижнекамск, новороссийск, новосибирск, оксфорд, петербург, петроалександровск, петровск, ростов, ростов-на-дону, роттердам, северодонецк, североморск, североуральск, тель-авив, томск, фучжоу, чернигов, чернобыль, ярославль.",
  "COUNTRY": "страна - крупная территория, выделяемая по географическому положению и природным условиям; в политическо-географическом отношении - территория, имеющая определенные границы, обладающая государственным суверенитетом. Синонимы: абхазия, австралия, австрия, азербайджан, албания, алжир, англия, аргентина, армения, афганистан, бангладеш, беларусь, белоруссия, бельгия, болгария, боливия, ботсвана, бразилия, ватикан, великобритания, венгрия, венесуэла, вьетнам, гаити, германия, гибралтар, гонконг, греция, грузия, дания, доминика, египет, зимбабве, израиль, индия, индонезия, ирак, иран, ирландия, исландия, испания, италия, казахстан, канада, катар, кения, киргизия, китай, колумбия, корея, косово, куба, кувейт, кыргызстан, латвия, литва, македония, мексика, молдавия, монако, монголия, непал, нигерия, нидерланды, норвегия, объединенные арабские эмираты, пакистан, палестина, панама, парагвай, перу, польша, португалия, россия, румыния, сальвадор, саудовская аравия, северная корея, сингапур, сирия, словакия, словения, соединенные штаты америки, ссср, сша, таджикистан, таиланд, тайвань, тайланд, тунис, туркмения, турция, узбекистан, украина, уругвай, филиппины, финляндия, франция, хорватия, чехия, чили, швейцария, швеция, эквадор, эстония, эфиопия, южная корея, южно-африканская республика, япония.",
  "CRIME": "Преступление, нарушение, поступок против закона, например: убийство, кража, мародерство, лжесвидетельство, афера, коррупция, финансовые махинации, взятка, превышение должностных полномочий, шпионаж.",
  "DATE": "Дата, день, число, срок, например: 1ое января, 22 сентября 2021 года, третье декабря, 06.12.2020, седьмое июня.",
  "DISEASE": "Заболевание, недомогание, болезнь, расстройство, недуг, вирус, например: эпидемия гриппа, оспа, герпес, ВИЧ, дальтонизм, болезнь альцгеймера, H1N1, туберкулез, тяжелые травмы внутренних органов, инфаркт, судороги, стало плохо, острый синдром, тяжелое состояние.",
  "DISTRICT": "Район, например: Зюзино, район Чертаново, Московская область, Бруклин, Челси, Ховрино, Южный округ Нью-Йорка, Сибирский военный округ, Ленинградский военный округ, Ричмонд, Донбасс, Луганск, Приволжский федеральный округ, Квинс.",
  "EVENT": "Событие, явление, мероприятие, например: крестовый поход, отечественная война, избрание президента.",
  "FACILITY": "Объект, учреждение, сооружение, например: склад, постройка, офис, месторождение, дворец, квартира, улица, Белый дом.",
  "FAMILY": "Семья, семейство, клан, семейка, род, династия, братья, родственники, например: Романовы, Габсбурги, Валуа и Бурбоны, Цинь, королевская семья, Дом Романовых.",
  "IDEOLOGY": "Идеология, мировоззрение, например: анархизм, автократия, капитализм, колониализм, консерватизм, либерализм, демократия, демократ, республиканец, экстремист, расизм, радикал, оппозиционный.",
  "LANGUAGE": "Язык, речь, например: говорить на русском, рассказывать на английском, владеть украинским, предложения на киргизском, выучить арабский, учить китайский.",
  "LAW": "Закон, право, законодательство, например: Закон РФ от 07.02.1992 N 2300-1 \"О защите прав потребителей\", Федеральный закон от 27.07.2006 N 152-ФЗ \"О персональных данных\", Федеральный закон от 27.07.2006 N 152-ФЗ \"О персональных данных\", Федеральный закон от 13.12.1996 N 150-ФЗ \"Об оружии\"",
  "LOCATION": "Местоположение, расположение, локация, геопозиция, например: озеро Байкал, западный берег, Уральские горы, Урал, Сибирский лес, Сибирь, Северо-Кавказский, Приволжский, европейская кухня.",
  "MONEY": "Вид денег, валюта, денежная единица, например: доллар, российский рубль, тенге, динар, белорусский рубль, лира.",
  "NATIONALITY": "Национальность, например: граждане России, гражданин США, гражданка Киргизии, русская национальность, россиянин, киргизец, американец, англичанин, француз, латиноамериканское происхождение.",
  "NUMBER": "Число, цифра, количество, например: один, два, 3, 545, 1234, 233.321, тысяча, сто.",
  "ORDINAL": "Номер, порядковый номер, например: первый, 2ой, третий, четвертый, 270ый.",
  "ORGANIZATION": "Организация, компания, учреждение, предприятие, например: Яндекс, ООН, МВД, Московская Дума, МИД.",
  "PENALTY": "Штраф, взыскание, наказание, например: десять лет лишения свободы, принудительный труд, домашний арест на 10 суток.",
  "PERCENT": "Процент, доля, например: 10%, 40 %, 70 процентов, 23-процентное, 56,8 процента голосов, более 50 процентов.",
  "PERSON": "Человек, лицо, личность, персона, индивид, например: Александр, Владимир, А.С. Пушкин, Виктор Сергеевич, Алексей Пригожный, Майкл Джордан, Дональд Трамп.",
  "PRODUCT": "Продукт, товар, изделие, например: шампунь, машина, макароны.",
  "PROFESSION": "Профессия, род деятельности, например: шахтер, политик, президент, продавец, уборщик.",
  "RELIGION": "Религия, убеждения, например: буддизм, христианство, иудаизм, сатанизм, ислам, хинди.",
  "STATE_OR_PROVINCE": "Штат или провинция, край: Краснодарский край, штат Невада.",
  "TIME": "Время суток, например: десять часов утра, вечер, 10:30, 23:40, 1 час 32 минуты, полдень.",
  "WORK_OF_ART": "Название произведения искусства, cтатуи, картины, песни, например: Мона Лиза, Муму Тургенева, Повесть о Петре и Февронии, ABBA – Money, Money, Money, Rolling Stones – Gimme Shelter, Бритни Спирс – Toxic, Майкл Джексон – Billie Jean."
}